{
  "hello": "Choose your language",
  "donechose": "language has choosen",
  "what_is": "What is netstalking?",
  "netis2": "Netstalking is a small and little-known subculture that very rarely allows newcomers",
  "netis3": "The word netstalker consists of two parts. Net - Internet and stalker which means follow",
  "netis1": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Netstalking-logo.svg/1200px-Netstalking-logo.svg.png",
  "netis4": "they search for information on the Internet and in not simple but in deep web and dark web",
  "DW": "Deep web?",
  "WhatIsDeepWeb": "Deep web is a multitude of web pages that are not indexable by search engines.",
  "WhatIsDarkNet": "Dark net is this is the contents of the world wide web, which exists on darknet networks overlaid using the Internet, but access to which requires special software, configurations, or authorization.",
  "Continue": "Continue",
  "netis5": "https://sun9-39.userapi.com/c856128/v856128048/22f1b1/jrsQJ-E_OEM.jpg",
  "netis9": "https://sun9-15.userapi.com/c856028/v856028958/22049b/D6Dm9BmPUcI.jpg",
  "netis13": "https://sun9-50.userapi.com/c857632/v857632931/1d16ef/IoEx47H5C9c.jpg",
  "netis6": "Mostly these guys surf the Internet for valuable information.",
  "netis7": "Some are targeted, and some are surfing the digital waves of the web.",
  "netis8": "Netstalkers can also be found watching various cameras that they have cracked or found on the Internet, listening to various kinds of audio files for analysis and cataloging.",
  "netis10": "Due to the fact that this is a hidden sub culture and it can only be found on the net, there is little interesting news related to it.",
  "netis11": "The key is the discovery and subsequent deanonymization of the curators of the Blue Whale game.",
  "netis12": "Netstalkers spend their leisure time behind ARG (Games in an alternative reality, you can make another report about them, because the topic is too extensive).",
  "netis14": "Finally, we can only add that this is a purely domestic subculture and it is not present anywhere except in the CIS countries",
  "netis15": "https://bitnovosti.com/wp-content/uploads/2014/12/zadrot.jpg",
  "test": "Test: how good are you netstalker",
  "devgays": "About developers",
  "devGAYs2": "The bot was made by students of group 2SD-05\nVelkov Ivan and Tokarchuk Gleb\nSource code: https://github.com/fantik11/NetstalkerOTKbot/",
  "sbutton_name": "Secret button",
  "sbutton": "You pressed the secret button.\nPlease put 10 in a year, this project was very difficult.",
  "test_question_1": "Would you be able to sit at the computer all night?",
  "test_question_2": "You found an incomprehensible strange resolution file, are you downloading it?",
  "test_question_3": "Could you not be distracted by listening to white noise for several hours?",
  "test_question_4": "Do you know the basics of web programming?",
  "test_question_5": "Do you have the perseverance to surf the Internet without finding anything interesting?",
  "test_question_6": "Interested in IT industry news?",
  "test_question_7": "Can you be called a lazy person?",
  "test_question_8": "Do you have broadband internet access?",
  "test_question_9": "Do you like dogs?",
  "test_question_10": "Are you attracted to contemporary digital abstract art?",
  "test_btn_yes": "Yes",
  "test_btn_no": "No",
  "result": "Your result"
}