{
  "hello": "Выберите язык",
  "donechose": "Язык выбран",
  "what_is": "Что такое нетсталкинг?",
  "netis2": "Нетсталкинг - это маленькая и малоизвестная субкультура, которая очень редко пускает новичков",
  "netis3": "Слово Netstalker состоит мз 2-ух частей. Net - с англ. Internet и stalker следящий, наблюдающий; интересно, то что слово сталкер имеет русскоязычные корни",
  "netis1": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Netstalking-logo.svg/1200px-Netstalking-logo.svg.png",
  "netis4": "Они ищут необычную и редкую и нформацую в интернете, но не в обычном, а deep web и dark web",
  "DW": "Deep web?",
  "WhatIsDeepWeb": "Deep web - множество веб-страниц Всемирной паутины, не индексируемых поисковыми системами",
  "WhatIsDarkNet": "Даркнет - скрытая сеть, соединения которой устанавливаются только между доверенными пирами, иногда именующимися как «друзья», с использованием нестандартных протоколов и портов",
  "Continue": "Продолжить",
  "netis5": "https://sun9-39.userapi.com/c856128/v856128048/22f1b1/jrsQJ-E_OEM.jpg",
  "netis9": "https://sun9-15.userapi.com/c856028/v856028958/22049b/D6Dm9BmPUcI.jpg",
  "netis13": "https://sun9-50.userapi.com/c857632/v857632931/1d16ef/IoEx47H5C9c.jpg",
  "netis6": "В основном эти  ребята серфят интернет в поисках ценной информации",
  "netis7": "Некоторые ищут целенаправленно, а некоторые плывут по цифровым волнам сети",
  "netis8": "Также нетсталкеров можно застать за просмотром различных камер, которые они взломали или нашли в интернете, прослушиванием различного рода аудио файлов для анализа и их каталогизации",
  "netis10": "Из за того что это скрытая суб культура и встретить ее можно только в сети, с ней мало связано интересных новостей",
  "netis11": "Ключевая это обнаружения и последующая деанонимизация кураторов игры “Синий кит”.",
  "netis12": "Досуг нетсталкеры проводят за ARG (Игры в альтернативной реальности, о них можно  составить другой доклад, т.к. тема слишком обширная).",
  "netis14": "Напоследок лишь можно добавить что это сугубо отечественная субкультура и нигде, кроме стран СНГ она не присутствует",
  "netis15": "https://bitnovosti.com/wp-content/uploads/2014/12/zadrot.jpg",
  "test": "Тест: насколько процентов Вы нетсалкер",
  "devgays": "О разработчиках",
  "devGAYs2": "Бот сделан студентами группы 2РП-05\nТокарчуком Глебом и Велковым Иваном\nИсходный код: https://github.com/6a6kaBKedax/OTKNetstalkerbot",
  "sbutton_name": "Секретная кнопка",
  "sbutton": "Вы нажали секретную кнопку.\nПожалуйста, поставте нам 10 в году, это был очень сложный проект.",
  "test_question_1": "Вы бы смогли просидеть за компьютером всю ночь?",
  "test_question_2": "Вы нашли непонятный файл странного разрешения, Вы его скачаете?",
  "test_question_3": "Смогли бы Вы не отвлекаясь слушать белый шум на протяжении нескольких часов?",
  "test_question_4": "Вы знакомы с азами веб программирования?",
  "test_question_5": "Хватит у Вас усидчивости серфить интернет не находя ничего интересного?",
  "test_question_6": "Вас интересуют новинки IT индустрии?",
  "test_question_7": "Вас можно назвать ленивым человеком?",
  "test_question_8": "Имеется ли у Вас широкополосный доступ в интернет?",
  "test_question_9": "Вы любите собачек?",
  "test_question_10": "Привлекает ли вас современное цифровое абстрактное искусство?",
  "test_btn_yes": "Да",
  "test_btn_no": "Нет",
  "result": "Ваш результат"
}
