{
  "hello": "Выберите язык",
  "donechose": "Мова обрана",
  "what_is": "Що таке нетсталкінг?",
  "netis2": "Нетсталкінг - це маленька і маловідома субкультура, яка дуже рідко пускає новачків",
  "netis3": "Слово Netstalker складається мз 2-ух частин. Net - з англ. Internet і stalker стежить, що спостерігає; цікаво, то що слово сталкер має російськомовні коріння",
  "netis1": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0f/Netstalking-logo.svg/1200px-Netstalking-logo.svg.png",
  "netis4": "Вони шукають незвичайну і рідкісну інформацію в інтернеті, але не в звичайному, а deep web і dark web",
  "DW": "Deep web?",
  "WhatIsDeepWeb": "Deep web - безліч веб-сторінок Всесвітньої павутини, що не індексуються пошуковими системами",
  "WhatIsDarkNet": "Даркнет - прихована мережа, з'єднання якої встановлюються тільки між довіреними бенкетами, іноді саме як «друзі», з використанням нестандартних протоколів і портів",
  "Continue": "Продовжити",
  "netis5": "https://sun9-39.userapi.com/c856128/v856128048/22f1b1/jrsQJ-E_OEM.jpg",
  "netis9": "https://sun9-15.userapi.com/c856028/v856028958/22049b/D6Dm9BmPUcI.jpg",
  "netis13": "https://sun9-50.userapi.com/c857632/v857632931/1d16ef/IoEx47H5C9c.jpg",
  "netis6": "В основному ці хлопці бороздять інтернет у пошуках цінної інформації",
  "netis7": "Деякі шукають цілеспрямовано, а деякі пливуть по цифровим хвилях мережі",
  "netis8": "Також нетсталкеров можна застати за переглядом різних камер, які вони зламали або знайшли в інтернеті, прослуховуванням різного роду аудіо файлів для аналізу і їх каталогізації",
  "netis10": "Через те що це прихована суб культура і зустріти її можна тільки в мережі, з нею мало пов'язано цікавих новин",
  "netis11": "Ключова це виявлення і подальша деанонімізація кураторів гри 'Синій кит'",
  "netis12": "Дозвілля нетсталкери проводять за ARG (Ігри в альтернативної реальності, про них можна скласти інший доповідь, тому що тема занадто велика).",
  "netis14": "Наостанок лише можна додати що це суто вітчизняна субкультура і ніде, крім країн СНД вона не присутня",
  "netis15": "https://bitnovosti.com/wp-content/uploads/2014/12/zadrot.jpg",
  "test": "Тест: наскільки відсотків Ви нетсалкер",
  "devgays": "Про розробників",
  "devGAYs2": "Бот зроблений студентами групи 2РП-05\nТокарчуком Глібом и Вєлковым Iваном\nИсходный код: https://github.com/6a6kaBKedax/OTKNetstalkerbot",
  "sbutton_name": "Секретна кнопка",
  "sbutton": "Ви натиснули секретну кнопку.\nБудь ласка, поставте нам 10 на рік, це був дуже складний проект.",
  "test_question_1": "Ви б змогли просидіти за комп'ютером всю ніч?",
  "test_question_2": "Ви знайшли незрозумілий файл дивного дозволу, Ви його скачаєте?",
  "test_question_3": "Чи змогли б Ви не відволікаючись слухати білий шум протягом декількох годин?",
  "test_question_4": "Ви знайомі з азами веб програмування?",
  "test_question_5": "Досить у Вас посидючості серфить інтернет не знаходячи нічого цікавого?",
  "test_question_6": "Вас цікавлять новинки IT індустрії?",
  "test_question_7": "Вас можна назвати ледачим людиною?",
  "test_question_8": "Чи є у Вас широкосмуговий доступ в інтернет?",
  "test_question_9": "Ви любите собачок?",
  "test_question_10": "Чи залучає вас сучасне цифрове абстрактне мистецтво?",
  "test_btn_yes": "Так",
  "test_btn_no": "Нi",
  "result": "Ваш результат"
}
